
/* Class = "IBUILabel"; text = "浏览目录："; ObjectID = "4"; */
"4.text" = "浏览目录：";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[0] = "个人"; ObjectID = "5"; */
"5.segmentTitles[0]" = "个人";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[1] = "宗卷"; ObjectID = "5"; */
"5.segmentTitles[1]" = "宗卷";

/* Class = "IBUILabel"; text = "显示隐藏的文件："; ObjectID = "7"; */
"7.text" = "显示隐藏的文件：";

